Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: The mandala follows a 5.5 breaths-per-minute pattern (approximately 11-second cycles), close to the "resonance frequency" at which respiratory sinus arrhythmia is largest for most people. The exact rate is individual — roughly 4.5 to 6.5 breaths per minute — so 5.5 is a good default rather than your personal optimum.
ar: تتبع الماندالا نمط 5.5 نفَس في الدقيقة (دورات تقارب 11 ثانية)، قريبًا من «تردد الرنين» الذي تبلغ عنده اللانظمية الجيبية التنفسية أقصاها لدى معظم الناس. المعدل الدقيق فردي — نحو 4.5 إلى 6.5 نفَس في الدقيقة — لذا فإن 5.5 قيمة افتراضية جيدة لا المعدل الأمثل لك شخصيًا.
da: Mandalaen følger et mønster på 5,5 vejrtrækninger i minuttet (cyklusser på ca. 11 sekunder), tæt på den »resonansfrekvens«, hvor respiratorisk sinusarytmi er størst for de fleste. Den præcise frekvens er individuel — ca. 4,5 til 6,5 vejrtrækninger i minuttet — så 5,5 er en god standard snarere end dit personlige optimum.
de: Das Mandala folgt einem Muster von 5,5 Atemzügen pro Minute (Zyklen von etwa 11 Sekunden), nahe der „Resonanzfrequenz“, bei der die respiratorische Sinusarrhythmie bei den meisten Menschen am größten ist. Die genaue Frequenz ist individuell — etwa 4,5 bis 6,5 Atemzüge pro Minute —, daher ist 5,5 ein guter Standardwert, nicht dein persönliches Optimum.
es: El mandala sigue un patrón de 5,5 respiraciones por minuto (ciclos de unos 11 segundos), cercano a la «frecuencia de resonancia» en la que la arritmia sinusal respiratoria es mayor para la mayoría de la gente. El ritmo exacto es individual —aproximadamente de 4,5 a 6,5 respiraciones por minuto—, así que 5,5 es un buen valor por defecto, no tu óptimo personal.
fi: Mandala noudattaa 5,5 hengenvedon minuuttitahtia (noin 11 sekunnin syklit), lähellä "resonanssitaajuutta", jolla hengityksen sinusarytmia on useimmilla suurimmillaan. Tarkka tahti on yksilöllinen — noin 4,5–6,5 hengenvetoa minuutissa — joten 5,5 on hyvä oletus eikä henkilökohtainen optimisi.
fr: Le mandala suit un schéma de 5,5 respirations par minute (cycles d’environ 11 secondes), proche de la « fréquence de résonance » à laquelle l’arythmie sinusale respiratoire est la plus marquée chez la plupart des gens. La fréquence exacte est individuelle — environ 4,5 à 6,5 respirations par minute — 5,5 est donc un bon réglage par défaut plutôt que votre optimum personnel.
is: Mandalan fylgir mynstri upp á 5,5 andardrætti á mínútu (um það bil 11 sekúndna lotur), nálægt „ómtíðninni“ þar sem öndunartengd sínushjartsláttaróregla er mest hjá flestum. Nákvæmi hraðinn er einstaklingsbundinn — um það bil 4,5 til 6,5 andardrættir á mínútu — svo 5,5 er gott sjálfgefið gildi frekar en þitt persónulega kjörgildi.
it: Il mandala segue un ritmo di 5,5 respiri al minuto (cicli di circa 11 secondi), vicino alla "frequenza di risonanza" alla quale l'aritmia sinusale respiratoria è massima per la maggior parte delle persone. Il ritmo esatto è individuale — circa 4,5-6,5 respiri al minuto — quindi 5,5 è un buon valore predefinito, non il tuo ottimo personale.
ja: マンダラは 1 分あたり 5.5 回（約 11 秒周期）の呼吸パターンに従います。これは、多くの人で呼吸性洞性不整脈が最大になる「共鳴周波数」に近い値です。正確な呼吸数には個人差があり（1 分あたりおよそ 4.5～6.5 回）、5.5 回はあなた個人の最適値ではなく、良いデフォルト値です。
ko: 만다라는 분당 5.5회 호흡 패턴(약 11초 주기)을 따르며, 이는 대부분의 사람에게서 호흡성 동성 부정맥이 가장 커지는 "공명 주파수"에 가깝습니다. 정확한 속도는 사람마다 달라서(대략 분당 4.5~6.5회), 5.5는 개인 최적값이라기보다 좋은 기본값입니다.
nb: Mandalaen følger et mønster på 5,5 pust per minutt (sykluser på omtrent 11 sekunder), nær «resonansfrekvensen» der den respiratoriske sinusarytmien er størst for de fleste. Det nøyaktige tempoet er individuelt — omtrent 4,5 til 6,5 pust per minutt — så 5,5 er en god standard snarere enn ditt personlige optimum.
nl: De mandala volgt een patroon van 5,5 ademhalingen per minuut (cycli van ongeveer 11 seconden), dicht bij de ‘resonantiefrequentie’ waarbij respiratoire sinusaritmie voor de meeste mensen het grootst is. Het precieze tempo is persoonlijk — ongeveer 4,5 tot 6,5 ademhalingen per minuut — dus 5,5 is een goede standaard, niet je persoonlijke optimum.
pt_br: A mandala segue um padrão de 5,5 respirações por minuto (ciclos de aproximadamente 11 segundos), perto da "frequência de ressonância" em que a arritmia sinusal respiratória é maior para a maioria das pessoas. O ritmo exato é individual — cerca de 4,5 a 6,5 respirações por minuto —, então 5,5 é um bom padrão, e não o seu ideal pessoal.
ru: Мандала задаёт ритм 5,5 вдоха в минуту (циклы примерно по 11 секунд) — близко к «резонансной частоте», при которой дыхательная синусовая аритмия у большинства людей максимальна. Точная частота индивидуальна — примерно 4,5–6,5 вдоха в минуту, — поэтому 5,5 — хороший вариант по умолчанию, а не ваш личный оптимум.
sv: Mandalan följer ett mönster på 5,5 andetag per minut (cykler på cirka 11 sekunder), nära den "resonansfrekvens" där den respiratoriska sinusarytmin är störst för de flesta. Den exakta takten är individuell — ungefär 4,5 till 6,5 andetag per minut — så 5,5 är ett bra standardval snarare än ditt personliga optimum.
zh_hans: 曼陀罗遵循每分钟 5.5 次呼吸的节奏（约 11 秒一个周期），接近大多数人呼吸性窦性心律不齐最大时的“共振频率”。确切频率因人而异 — 大约每分钟 4.5 到 6.5 次 — 所以 5.5 是一个不错的默认值，而不是你个人的最佳值。

source: The mandala is optional — you can ignore it and breathe naturally
ar: الماندالا اختيارية — يمكنك تجاهلها والتنفس بشكل طبيعي
da: Mandalaen er valgfri — du kan ignorere den og trække vejret naturligt
de: Das Mandala ist optional — du kannst es ignorieren und natürlich atmen
es: El mandala es opcional: puedes ignorarlo y respirar con naturalidad
fi: Mandala on valinnainen — voit jättää sen huomiotta ja hengittää luonnollisesti
fr: Le mandala est facultatif — vous pouvez l’ignorer et respirer naturellement
is: Mandalan er valkvæð — þú getur hunsað hana og andað eðlilega
it: Il mandala è facoltativo: puoi ignorarlo e respirare in modo naturale
ja: マンダラは任意です — 無視して自然に呼吸してもかまいません
ko: 만다라는 선택 사항입니다 — 무시하고 자연스럽게 호흡해도 됩니다
nb: Mandalaen er valgfri — du kan overse den og puste naturlig
nl: De mandala is optioneel — je kunt hem negeren en natuurlijk ademen
pt_br: A mandala é opcional — você pode ignorá-la e respirar naturalmente
ru: Мандала необязательна — можно не обращать на неё внимания и дышать естественно
sv: Mandalan är valfri — du kan strunta i den och andas naturligt
zh_hans: 曼陀罗是可选的 — 你可以忽略它，自然呼吸

source: The merge window controls how long after pausing the app will offer to resume. Configure it in Settings → Sleep → Split Sleep → Combine Segments:
ar: تتحكم نافذة الدمج في المدة التي يعرض فيها التطبيق الاستئناف بعد الإيقاف المؤقت. اضبطها من الإعدادات → النوم → تقسيم النوم → دمج المقاطع:
da: Sammenlægningsvinduet styrer, hvor længe efter en pause appen tilbyder at genoptage. Indstil det i Indstillinger → Søvn → Delt søvn → Kombiner segmenter:
de: Das Zusammenführungsfenster legt fest, wie lange nach dem Pausieren die App das Fortsetzen anbietet. Stelle es unter Einstellungen → Schlaf → Schlaf aufteilen → Segmente kombinieren ein:
es: La ventana de fusión controla cuánto tiempo después de pausar la app te ofrecerá reanudar. Configúrala en Ajustes → Sueño → Dividir sueño → Combinar segmentos:
fi: Yhdistämisikkuna määrää, kuinka kauan tauon jälkeen sovellus tarjoaa jatkamista. Määritä se kohdassa Asetukset → Uni → Jaa uni → Yhdistä segmentit:
fr: La fenêtre de fusion détermine combien de temps après une pause l’app proposera de reprendre. Configurez-la dans Réglages → Sommeil → Sommeil fractionné → Combiner les segments :
is: Sameiningarglugginn stjórnar því hversu lengi eftir hlé appið býðst til að halda áfram. Stilltu hann í Stillingar → Svefn → Skipta svefni → Sameina hluta:
it: La finestra di unione stabilisce per quanto tempo dopo la pausa l'app ti propone di riprendere. Configurala in Impostazioni → Sonno → Sonno diviso → Combina segmenti:
ja: 統合ウィンドウは、一時停止してからどのくらいの間アプリが再開を提案するかを決めます。設定 → 睡眠 → 分割睡眠 → セグメントを結合 で設定します：
ko: 병합 범위는 일시정지 후 얼마 동안 앱이 재개를 제안할지 정합니다. 설정 → 수면 → 수면 분할 → 세그먼트 결합에서 설정하세요:
nb: Sammenslåingsvinduet styrer hvor lenge etter en pause appen tilbyr å fortsette. Still det inn i Innstillinger → Søvn → Delt søvn → Kombiner segmenter:
nl: Het samenvoegvenster bepaalt hoe lang na een pauze de app aanbiedt om te hervatten. Stel het in via Instellingen → Slaap → Slaap splitsen → Segmenten combineren:
pt_br: A janela de mesclagem define por quanto tempo depois de pausar o app oferece a opção de retomar. Configure-a em Configurações → Sono → Sono Dividido → Combinar Segmentos:
ru: Окно объединения определяет, сколько времени после паузы приложение будет предлагать возобновить запись. Настройте его в Настройки → Сон → Разделённый сон → Объединить сегменты:
sv: Sammanslagningsfönstret styr hur länge efter en paus appen erbjuder att återuppta. Ställ in det i Inställningar → Sömn → Delad sömn → Kombinera segment:
zh_hans: 合并窗口控制暂停后应用在多长时间内提供继续记录的选项。在 设置 → 睡眠 → 分段睡眠 → 合并片段 中配置：

source: The mic toggle and the chat Stop button also both fully interrupt — they kill the LLM, stop the text-to-speech immediately, and drop any queued audio so you don't keep hearing an answer you canceled.
ar: زر تبديل الميكروفون وزر الإيقاف في المحادثة يقاطعان كلاهما بالكامل — يوقفان النموذج اللغوي، ويوقفان تحويل النص إلى كلام فورًا، ويُسقطان أي صوت في قائمة الانتظار حتى لا تظل تسمع إجابة ألغيتها.
da: Mikrofonknappen og chattens Stop-knap afbryder også begge fuldstændigt — de stopper LLM'en, stopper oplæsningen med det samme og dropper al lyd i kø, så du ikke bliver ved med at høre et svar, du har annulleret.
de: Auch der Mikrofonschalter und die Stopp-Taste im Chat unterbrechen vollständig — sie beenden das Sprachmodell, stoppen sofort die Sprachausgabe und verwerfen wartende Audioausgaben, damit du keine Antwort weiterhörst, die du abgebrochen hast.
es: El interruptor del micrófono y el botón Detener del chat también interrumpen por completo: detienen el LLM, cortan la voz sintetizada al instante y descartan el audio en cola para que no sigas oyendo una respuesta que cancelaste.
fi: Mikrofonikytkin ja keskustelun Pysäytä-painike keskeyttävät myös kokonaan — ne pysäyttävät kielimallin, lopettavat puhesynteesin heti ja hylkäävät jonossa olevan äänen, jotta et kuule enää perumaasi vastausta.
fr: Le bouton du micro et le bouton Arrêter de la conversation interrompent aussi tous deux complètement — ils arrêtent le LLM, coupent immédiatement la synthèse vocale et suppriment tout audio en attente pour que vous n’entendiez plus une réponse que vous avez annulée.
is: Hljóðnemarofinn og Stöðva-hnappurinn í spjallinu grípa líka báðir alveg fram í — þeir stöðva mállíkanið, stöðva talgervilinn strax og henda hljóði í biðröð svo þú heyrir ekki áfram svar sem þú hættir við.
it: Anche l'interruttore del microfono e il pulsante Ferma della chat interrompono completamente: fermano l'LLM, bloccano subito la sintesi vocale ed eliminano l'audio in coda, così non continui a sentire una risposta che hai annullato.
ja: マイクの切り替えとチャットの停止ボタンも、どちらも完全に割り込みます — LLM を停止し、読み上げをすぐに止め、キューにある音声を破棄するので、キャンセルした回答を聞き続けることはありません。
ko: 마이크 토글과 채팅 정지 버튼도 모두 완전히 끼어듭니다 — LLM을 중단하고, 음성 출력을 즉시 멈추며, 대기 중인 오디오를 버리므로 취소한 답변을 계속 듣지 않게 됩니다.
nb: Mikrofonbryteren og Stopp-knappen i chatten avbryter også fullstendig — de stopper LLM-en, stopper talesyntesen umiddelbart og forkaster lyd i kø, så du ikke fortsetter å høre et svar du har avbrutt.
nl: De microfoonschakelaar en de stopknop van de chat onderbreken ook allebei volledig — ze stoppen het taalmodel, stoppen de spraakuitvoer direct en gooien audio in de wachtrij weg, zodat je geen antwoord blijft horen dat je hebt geannuleerd.
pt_br: O botão do microfone e o botão Parar do chat também interrompem por completo — eles param o LLM, interrompem a leitura em voz alta imediatamente e descartam qualquer áudio na fila, para que você não continue ouvindo uma resposta que cancelou.
ru: Переключатель микрофона и кнопка «Стоп» в чате тоже полностью прерывают — они останавливают языковую модель, сразу прекращают синтез речи и сбрасывают аудио в очереди, чтобы вы не продолжали слышать отменённый ответ.
sv: Mikrofonknappen och chattens Stopp-knapp avbryter också helt — de stoppar språkmodellen, avbryter talsyntesen direkt och släpper allt ljud i kö så att du inte fortsätter höra ett svar du har avbrutit.
zh_hans: 麦克风开关和对话中的“停止”按钮也都能完全打断 — 它们会终止 LLM，立即停止语音朗读，并丢弃任何排队的音频，让你不会继续听到已取消的回答。

source: The most common range for a resting adult recording. The app treats it as its reference range.
ar: النطاق الأكثر شيوعًا لتسجيل شخص بالغ أثناء الراحة. يعدّه التطبيق نطاقه المرجعي.
da: Det mest almindelige interval for en hvileoptagelse hos en voksen. Appen bruger det som sit referenceinterval.
de: Der häufigste Bereich für eine Ruheaufnahme eines Erwachsenen. Die App verwendet ihn als Referenzbereich.
es: El rango más común en una grabación en reposo de un adulto. La app lo trata como su rango de referencia.
fi: Yleisin vaihteluväli aikuisen lepotallennuksessa. Sovellus käyttää sitä viitealueenaan.
fr: La plage la plus courante pour un enregistrement d’adulte au repos. L’app la traite comme sa plage de référence.
is: Algengasta bilið í hvíldarupptöku fullorðins. Appið notar það sem viðmiðunarbil.
it: L'intervallo più comune per una registrazione a riposo di un adulto. L'app lo usa come intervallo di riferimento.
ja: 安静時の成人の記録で最も一般的な範囲です。アプリはこれを参考範囲として扱います。
ko: 안정 시 성인 기록에서 가장 흔한 범위. 앱은 이를 참고 범위로 사용합니다.
nb: Det vanligste området for et hvileopptak hos en voksen. Appen bruker det som sitt referanseområde.
nl: Het meest voorkomende bereik bij een opname van een volwassene in rust. De app gebruikt het als referentiebereik.
pt_br: A faixa mais comum em uma gravação de um adulto em repouso. O app a trata como sua faixa de referência.
ru: Самый частый диапазон для записи взрослого в покое. Приложение считает его своим референсным диапазоном.
sv: Det vanligaste intervallet för en vilomätning hos en vuxen. Appen använder det som sitt referensintervall.
zh_hans: 成人静息记录最常见的范围。应用将其作为参考范围。

source: The most common resting range.
ar: نطاق الراحة الأكثر شيوعًا.
da: Det mest almindelige hvileinterval.
de: Der häufigste Ruhebereich.
es: El rango en reposo más común.
fi: Yleisin lepoalue.
fr: La plage au repos la plus courante.
is: Algengasta hvíldarbilið.
it: L'intervallo a riposo più comune.
ja: 最も一般的な安静時の範囲です。
ko: 가장 흔한 안정 시 범위.
nb: Det vanligste hvileområdet.
nl: Het meest voorkomende bereik in rust.
pt_br: A faixa de repouso mais comum.
ru: Самый частый диапазон в покое.
sv: Det vanligaste intervallet i vila.
zh_hans: 最常见的静息范围。

source: The offline smoother has zero phase lag (symmetric kernel) — so the climbs aren't shifted in time.
ar: للمُنعِّم غير المتصل تأخر طوري صفري (نواة متماثلة) — فلا تُزاح الصعودات زمنيًا.
da: Offline-udglatningen har nul faseforsinkelse (symmetrisk kerne) — så stigningerne forskydes ikke i tid.
de: Der Offline-Glätter hat keine Phasenverschiebung (symmetrischer Kern) — die Anstiege sind also zeitlich nicht verschoben.
es: El suavizador sin conexión tiene retardo de fase cero (núcleo simétrico), así que las subidas no se desplazan en el tiempo.
fi: Offline-tasoittimella ei ole vaiheviivettä (symmetrinen ydin) — joten nousut eivät siirry ajassa.
fr: Le lissage hors ligne n’a aucun déphasage (noyau symétrique) — les montées ne sont donc pas décalées dans le temps.
is: Jöfnunin eftir á hefur enga fasatöf (samhverfur kjarni) — svo hækkanirnar hliðrast ekki í tíma.
it: Il filtro offline non ha ritardo di fase (kernel simmetrico), quindi le salite non vengono spostate nel tempo.
ja: オフラインのスムーザーは位相遅れがゼロ（対称カーネル）なので、登りが時間的にずれることはありません。
ko: 오프라인 평활화는 위상 지연이 없으므로(대칭 커널) 오르막이 시간상으로 밀리지 않습니다.
nb: Den frakoblede utjevningen har null faseforsinkelse (symmetrisk kjerne) — så stigningene blir ikke forskjøvet i tid.
nl: De offline afvlakking heeft geen faseverschuiving (symmetrische kern) — dus de stijgingen worden niet in de tijd verschoven.
pt_br: O suavizador offline não tem atraso de fase (kernel simétrico) — então as subidas não ficam deslocadas no tempo.
ru: У офлайн-сглаживания нулевая фазовая задержка (симметричное ядро), поэтому подъёмы не смещаются во времени.
sv: Offlineutjämningen har ingen fasförskjutning (symmetrisk kärna) — så stigningarna förskjuts inte i tid.
zh_hans: 离线平滑器没有相位延迟（对称核）— 所以爬升不会在时间上偏移。

source: The percentage of successive heartbeats that differ by more than 50ms. Think of it as: "What fraction of my heartbeats are showing strong parasympathetic influence right now?"
ar: نسبة النبضات المتتالية التي تختلف بأكثر من 50ms. فكّر فيها هكذا: «ما نسبة نبضات قلبي التي تُظهر تأثيرًا قويًا للجهاز نظير الودي الآن؟»
da: Andelen af på hinanden følgende hjerteslag, der adskiller sig med mere end 50 ms. Tænk på det som: »Hvor stor en del af mine hjerteslag viser stærk parasympatisk påvirkning lige nu?«
de: Der Anteil aufeinanderfolgender Herzschläge, die sich um mehr als 50 ms unterscheiden. Stell es dir so vor: „Welcher Anteil meiner Herzschläge zeigt gerade einen starken parasympathischen Einfluss?“
es: El porcentaje de latidos sucesivos que difieren en más de 50 ms. Piénsalo así: «¿Qué fracción de mis latidos muestra ahora mismo una fuerte influencia parasimpática?»
fi: Niiden peräkkäisten sydämenlyöntien osuus, jotka eroavat toisistaan yli 50 ms. Ajattele sitä näin: "Kuinka suuri osa sydämenlyönneistäni osoittaa juuri nyt vahvaa parasympaattista vaikutusta?"
fr: Le pourcentage de battements successifs qui diffèrent de plus de 50 ms. Voyez-le ainsi : « Quelle part de mes battements montre en ce moment une forte influence parasympathique ? »
is: Hlutfall samliggjandi hjartslaga sem munar meira en 50 ms á. Hugsaðu um það svona: „Hve stór hluti hjartslaganna minna sýnir sterk parasympatísk áhrif núna?“
it: La percentuale di battiti successivi che differiscono di più di 50 ms. Pensala così: "Quale frazione dei miei battiti mostra in questo momento una forte influenza parasimpatica?"
ja: 連続する心拍の間隔が 50 ms 超異なる割合です。「今、心拍のうちどれだけの割合が強い副交感神経の影響を示しているか？」と考えてください。
ko: 연속된 심박 중 50ms 넘게 차이 나는 비율입니다. 이렇게 생각해 보세요: "지금 내 심박 중 어느 정도가 강한 부교감신경의 영향을 보이고 있는가?"
nb: Prosentandelen påfølgende hjerteslag som skiller seg med mer enn 50 ms. Tenk på det slik: «Hvor stor andel av hjerteslagene mine viser sterk parasympatisk påvirkning akkurat nå?»
nl: Het percentage opeenvolgende hartslagen dat meer dan 50 ms verschilt. Zie het als: ‘Welk deel van mijn hartslagen toont nu sterke parasympathische invloed?’
pt_br: A porcentagem de batimentos sucessivos que diferem em mais de 50 ms. Pense assim: "Que fração dos meus batimentos está mostrando forte influência parassimpática agora?"
ru: Доля последовательных ударов сердца, отличающихся более чем на 50 мс. Можно понимать так: «Какая доля моих ударов сердца сейчас показывает сильное парасимпатическое влияние?»
sv: Andelen på varandra följande hjärtslag som skiljer sig med mer än 50 ms. Tänk på det som: "Hur stor andel av mina hjärtslag visar ett starkt parasympatiskt inflytande just nu?"
zh_hans: 相邻心跳间差值超过 50ms 的百分比。可以理解为：“我现在有多大比例的心跳显示出较强的副交感神经影响？”

source: The processed value is written to the session archive. The live ticker showing elevation during your walk is just a rough estimate; the number that lands in History is the properly-processed one.
ar: تُكتب القيمة المعالَجة في أرشيف الجلسة. العدّاد المباشر الذي يعرض الارتفاع أثناء مشيك مجرد تقدير تقريبي؛ أما الرقم الذي يصل إلى السجل فهو المعالَج بشكل صحيح.
da: Den behandlede værdi skrives til sessionsarkivet. Live-visningen af højde under din gåtur er kun et groft estimat; det tal, der lander i Historik, er det korrekt behandlede.
de: Der verarbeitete Wert wird im Sitzungsarchiv gespeichert. Die Live-Anzeige der Höhe während deines Spaziergangs ist nur eine grobe Schätzung; die Zahl, die im Verlauf landet, ist die sorgfältig verarbeitete.
es: El valor procesado se guarda en el archivo de la sesión. El contador en directo que muestra la altitud durante tu caminata es solo una estimación aproximada; el número que llega a Historial es el procesado correctamente.
fi: Käsitelty arvo kirjoitetaan istuntoarkistoon. Kävelyn aikana näkyvä reaaliaikainen korkeuslukema on vain karkea arvio; Historiaan tallentuva luku on asianmukaisesti käsitelty.
fr: La valeur traitée est enregistrée dans l’archive de la session. Le compteur en direct qui affiche le dénivelé pendant votre marche n’est qu’une estimation grossière ; le chiffre qui figure dans l’Historique est celui qui a été correctement traité.
is: Unnið gildi er skrifað í lotusafnið. Beina talan sem sýnir hækkun á göngunni er bara gróf áætlun; talan sem endar í Sögu er sú sem hefur verið unnin almennilega.
it: Il valore elaborato viene scritto nell'archivio della sessione. L'indicatore in tempo reale del dislivello durante la camminata è solo una stima approssimativa; il numero che finisce in Cronologia è quello elaborato correttamente.
ja: 処理後の値がセッションアーカイブに書き込まれます。ウォーキング中に表示されるライブの標高は大まかな推定にすぎません。履歴に記録される数値が、適切に処理されたものです。
ko: 처리된 값은 세션 보관함에 기록됩니다. 걷는 동안 고도를 보여 주는 실시간 표시는 대략적인 추정치일 뿐이며, 기록 목록에 남는 숫자가 제대로 처리된 값입니다.
nb: Den behandlede verdien lagres i øktarkivet. Den løpende høydevisningen under gåturen er bare et grovt anslag; tallet som havner i Historikk, er det ferdig behandlede.
nl: De verwerkte waarde wordt in het sessiearchief opgeslagen. De live teller die de hoogte tijdens je wandeling toont is slechts een ruwe schatting; het getal dat in Geschiedenis terechtkomt is het goed verwerkte.
pt_br: O valor processado é gravado no arquivo da sessão. O indicador ao vivo que mostra a elevação durante a caminhada é só uma estimativa aproximada; o número que vai para o Histórico é o devidamente processado.
ru: Обработанное значение записывается в архив сессий. Живой счётчик высоты во время прогулки — лишь грубая оценка; в «Историю» попадает правильно обработанное число.
sv: Det bearbetade värdet sparas i sessionsarkivet. Höjdvisningen i realtid under promenaden är bara en grov uppskattning; siffran som hamnar i Historik är den korrekt bearbetade.
zh_hans: 处理后的数值会写入记录存档。步行期间实时显示的海拔只是粗略估计；最终记入“历史”的是经过正确处理的数值。

source: The proportion of heartbeats with significant vagal modulation
ar: نسبة النبضات ذات التعديل المبهمي الملحوظ
da: Andelen af hjerteslag med betydelig vagal modulation
de: Der Anteil der Herzschläge mit deutlicher vagaler Modulation
es: La proporción de latidos con una modulación vagal significativa
fi: Niiden sydämenlyöntien osuus, joissa on merkittävää vagaalista säätelyä
fr: La proportion de battements présentant une modulation vagale significative
is: Hlutfall hjartslaga með marktækri vagusmótun
it: La percentuale di battiti con una modulazione vagale significativa
ja: 迷走神経による顕著な変調を受けた心拍の割合
ko: 상당한 미주신경 조절을 보이는 심박의 비율
nb: Andelen hjerteslag med betydelig vagal modulering
nl: Het aandeel hartslagen met duidelijke vagale modulatie
pt_br: A proporção de batimentos com modulação vagal significativa
ru: Доля ударов сердца со значимой вагусной модуляцией
sv: Andelen hjärtslag med betydande vagal modulering
zh_hans: 受到明显迷走神经调节的心跳比例
